<%@ page language="C#" autoeventwireup="true"  masterpagefile="~/MasterPage.master" %>


<asp:Content ID="FV" ContentPlaceHolderID="BodyContent" runat="server">

<h1>Центр комплектации «СпецТехноРесурс» (г. Москва)</h1>
предлагает Вашему вниманию электротехническое и лабораторное оборудование.

<br>Наша организация специализируется на комплексном оснащении лабораторий различных отраслей народного хозяйства, в том числе:
<ul>
    <li>тяжелой и легкой промышленности; </li>
    <li>строительно-монтажных организаций; </li>
    <li>медицинских учреждений; </li>
    <li>электроэнергетики; </li>
    <li>нефтегазодобывающего сектора; </li>
    <li>водоочистных сооружений; </li>
    <li>управлений коммуникациями.</li>
</ul>
В случае, если Вы не знаете точного названия, марки или модификации интересующей продукции, наши специалисты готовы предложить на Ваше рассмотрение технические описания лабораторного оборудования, соответствующего направленному запросу, а также принципиальные схемы решения технологических проблем.
<p>
<div style="font-size: 12px;">
<a href=partners.aspx>Наши партнеры</a>
</div>

</asp:Content>